{
  "title": "Welcome to react using react-i18next",
  "description": {
    "navbar-1": "SZOLGÁLTATÁSOK",
    "navbar-2": "RÓLUNK",
    "navbar-3": "CSAPATUNK",
    "navbar-4": "KAPCSOLAT",
    "hero-1": "Légy részese történelmünknek!",
    "hero-2": "A biotechnológiai vállalatoknak szolgáltatásokat és tanácsadást nyújtunk.",
    "hero2-1": "Laboratórium & Tudomány",
  "hero2-2": "Üdvözöljük a BioNexusnál!",
  "hero2-3": "Kattints az alábbi gombra, és olvasd el, hogy milyen szolgáltatásokat kínálunk!",
  "hero2-4": "Szolgáltatások",
  "services-1": "Szolgáltatások",
  "services-2.1": "A tudás előmozdítása, az emberek integrálása és Magyarország befolyásolása megoldásainkkal, a legjobbat nyújtva, ügyfeleinkre összpontosítva.",
  "services-2.2": "mindig",
  "services-3.1": "Biotranszformáció",
  "services-3.2": "A biotranszformáció az a folyamat, amelynek során az élő szervezetek módosítják az olyan anyagokat, mint például a gyógyszerek, szennyező anyagok vagy természetes vegyületek, ami gyakran tulajdonságaik vagy toxicitásuk megváltozását eredményezi. Ez a folyamat a természetben is előfordul és különböző iparágakban is felhasználható hasznos vegyületek előállítására vagy káros anyagok lebontására.",
  "services-4.1": "Törzsválasztás és javítás",
  "services-4.2": "Az organizmusok megfelelő törzsválasztása hatással lehet arra, hogy a terméked mennyire jól kezeli a szélsőséges körülményekek, például a kártevőket. Emellett hatással lehet az esztétikára és növelheti az anyag élettartamát, így biztosítva, hogy ügyfeleid elégedettebbek legyenek a termékkel.",
  "services-5.1": "Projektértékelés",
  "services-5.2": "A projekted strukturálása és megtervezése nehéz feladatnak tűnhet az üzletkötés során. BioNexusJr segít a szükséges kompromisszumok megkötésével útmutatást nyújtani ügyfeleinek. Mivel ez alapvető fontosságú ügyfeleink számára, folyamatos megbeszéléseket fogunk velük tartani, hogy minden zökkenőmentesen menjen.",
  "about-1": "Rólunk",
  "about-2": "Hiszünk abban, hogy az integráció a siker receptje - különböző emberek kellenek, különböző háttérrel és különböző képességekkel.",
  "about-3": "Egy repülőgép nem tud egyedül repülni úgy, hogy csak a szárnyaktól függ. A személyre szabható és alkalmazható megoldások nyújtásában referenciává válni a célunk,ezért ügyfeleink sikerét biztosítva, minden különböző igényre megoldást találunk - az ügyfeleink sikere a mi sikerünk. ",
  "about-4": "TUDJ MEG TÖBBET",
  "values-1": "Értékek",
  "values-2": "Ismerd meg jobban, hogyan irányítjuk cselekedeteinket!",
  "values-3.1": "Átláthatóság",
  "values-3.2": "Kristálytisztának kell lennie. Fel kell tüntetnünk az információinkat arról, hogyan számoljuk fel a szolgáltatásaink díját, rejtett díjaknak és apró betűknek nincs helye nálunk.",
  "values-4.1": "Kényelem",
  "values-4.2": "Mintha csak egy e-mailt küldenénk. Gyorsan, rugalmasan, alkalmazkodóan, egyszerűen és szervezetten.",
  "values-5.1": "Bizalom",
  "values-5.2": "Az egyik legnagyobb erősségünk. Mindig a legmagasabb színvonalú, minden szolgáltatásunkban nyújtott színvonalról kell ismerni bennünket.",
  "values-6.1": "Az álmok valóra váltása",
  "values-6.2": "Ez az, ami ragyogóvá teszi a szemünket. Ügyfeleinknek különböző igényeik vannak és mindegyikre van megoldásunk. ",
  "values-7.1": "Költség",
  "values-7.2": "Csökken, mivel nonprofit vállalat vagyunk - de ettől nem fogunk kevesebbet nyújtani. Mindig mindent megteszünk, és kevesebből is többet nyújtunk.",
  "team-1": "Ismerd meg a csapatot!",
"team-2": "Szenvedélyes diákok vezetésével",
"team-3": "Mivel a Debreceni Egyetem által alapított junior enteprise, csapatunkat teljes egészében ennek az intézménynek a hallgatói alkotják",
"team-4": "Biomérnök",
"team-bryan": "Elnök és társalapító",
"team-leo": "Alelnök és társalapító",
"team-fábió": "Vezető projekttisztviselő",
"team-alisha": "Pénzügyi vezető",
"team-altynai": "Marketingvezető",
"team-zhala": "Kereskedelmi vezető", 
"team-nijat": "Vezető humánfejlesztő",
"team-leticia": "Kutatási vezető",
"contact-1": "Kapcsolat",
"contact-2": "Küldj nekünk üzenetet!",
"contact-9": "Mondj többet arról, hogy mely szolgáltatásainkat szeretnéd igénybe venni",
"contact-3": "kérjük, írj nekünk egy kérést",
"contact-4": "Név",
"contact-41": "kérem, ellenőrizd a nevét",
"contact-5": "Email",
"contact-51": "kérem, ellenőrizd az e-mail címét",
"contact-6": "Telefonszám",
"contact-61": "Kérjük, ellenőrizd a mobiltelefon számát, ne felejtsd el a (+) az elején",
"contact-7": "Kérjük, írj nekünk egy kérést",
"contact-8": "BEKÜLDÉS",
"success-1": "Köszönöm a figyelmet",
"success-2": "Hamarosan felvesszük veled a kapcsolatot",
"success-3": "HÁZA",

    "footer": "Tisztázd kétségeid a csapatunkkal kapcsolatban és kérd a költségvetést!"
    
    
    
    
  }
}