{
  "title": "Welcome to react using react-i18next",
  "description": {
    "navbar-1": "SERVICES",
    "navbar-2": "ABOUT",
    "navbar-3": "TEAM",
    "navbar-4": "CONTACT",
  "hero-1": "Be part of our history!",
  "hero-2": "We provide services and consultancy to biotechnology companies",
  "hero2-1": "Laboratory & Science",
  "hero2-2": "Welcome to BioNexus!",
  "hero2-3": "Click on the button below in order to read about what kind of services do we provide!",
  "hero2-4": "Services",
  "services-1": "Services",
  "services-2.1": "To promote knowledge, integrate people and impact Hungary with our solutions by providing the best, focusing on our customers,",
  "services-2.2": "always",
  "services-3.1": "Biotransformation",
  "services-3.2": "Biotransformation is the process by which living organisms modify substances such as drugs, pollutants, or natural compounds, often resulting in a change in their properties or toxicity. This process occurs naturally in the environment and can also be used in various industries to produce useful compounds or degrade harmful substances.",
  "services-4.1": "Strain selection and improvement",
  "services-4.2": "Proper strain selection for organisms can impact how well your product handles extreme conditions such as pests. It can also affect its aesthetics and increase longevity of the material, this way ensuring that your customers are more satisfied with your product.",
  "services-5.1": "Project evaluation",
  "services-5.2": "Structuring and planning your project might seem like a tough task to handle while making business. BioNexus is compromised at helping to provide proper guidance to our clients. As this is fundamental to our customers, we will be performing constant meetings with them to ensure everything goes smoothly.",
  "about-1": "About",
  "about-2": "We believe that integration is the recipe for success - we should have different people, with different backgrounds and different skills.",
  "about-3": "An aeroplane cannot fly on its own by only depending on the wings. Becoming a reference in providing customisable and applicable solutions is our goal, and therefore, ensuring the success of our customers, for each different needing, one solution at its size - the customers’ success is our success. ",
  "about-4": "LEARN MORE",
  "values-1": "Values",
  "values-2": "Get to know more about how we guide our actions!",
  "values-3.1": "Transparency",
  "values-3.2": "Must be clear as a crystal. We should always display our information on how we charge for our services, hidden fees and small letters has no place with us.",
  "values-4.1": "Convenience",
  "values-4.2": "Just like sending an email. Quick, responsive, adaptable, easy and organised",
  "values-5.1": "Trust",
  "values-5.2": "Is one of our greatest strengths. We should always be recognised by the highest quality of standards provided in every service we do.",
  "values-6.1": "To make dreams come true",
  "values-6.2": "Is what makes our eyes shine. Our customers have different needs and we have a solution for each one of them. ",
  "values-7.1": "Cost",
  "values-7.2": "Is reduced since we’re a non-profit company - but it will never make us deliver less. We’ll always do our best and do more with less.",
"team-1": "Meet Our Team",
"team-2": "Led by passionate students",
"team-3": "As a junior enteprise founded by the University of Debrecen, our team is composed entirely by students of this institution",
"team-4": "Biochemical Engineering",
"team-5": "",
"team-6": "",
"team-bryan": "President and Founder",
"team-leo": "Vice-President and Co-Founder",
"team-fábió": "Chief Project Officer",
"team-alisha": "Chief Financial Officer",
"team-altynai": "Chief Marketing Officer",
"team-zhala": "Chief Commercial Officer", 
"team-nijat": "Chief Human Development Officer",
"team-leticia": "Chief Research Officer",

"contact-1": "Contact",
"contact-2": "Send us a message!",
"contact-9": "Tell us more about which of our services would you like to request from us",
"contact-3": "Please fill the form",
"contact-4": "Name",
"contact-41": "Please, check your name",
"contact-5": "Email",
"contact-51": "Please, check your email",
"contact-6": "Cellphone number",
"contact-61": "Please, check your cellphone number, do not forget of (+) at the beginning",
"contact-7": "Please, write us a request",
"contact-8": "SUBMIT",
"success-1": "Thanks for the attention",
"success-2": "we will contact you soon",
"success-3": "HOME",
"footer": "Clarify your doubts with our team and request a budget!"



    
  }
 
}
